planet_info = {"Меркурий": (
    "Близок к Солнцу",
    "Множество ресурсов"
),
               "Венера": (
                   "Близка к Земле",
                   "Землеподобна",
                   "В остальном это самый настоящий ад"
               ),
               "Земля": (
                   "А зачем?"
               ),
               "Марс": (
                   "Есть вода и атмосфера",
                   "Много необходимых ресурсов",
                   "Есть небольшое магнитное поле"
               ),
               "Юпитер": (
                   "А название 'газовый гигант' вам ни о чём не говорит?"
               ),
               "Сатурн": (
                   "А название 'газовый гигант' вам ни о чём не говорит?"
               ),
               "Уран": (
                   "А название 'газовый гигант' вам ни о чём не говорит?"
               ),
               "Нептун": (
                   "А название 'газовый гигант' вам ни о чём не говорит?"
               )
}
